<div class="page-content-wrapper py-3">
    @php
        $buttonLink = 'https://www.facebook.com/looopsacademy?mibextid=ZbWKwL';
    @endphp

    <!-- Top Products -->
    <div class="top-products-area">
        <div class="container">
            <div class="row g-3">

                @include('pages.pageComponents.courses.course-card', [
                    'title' => 'Quick Revision Exam Batch',
                    'image' => 'img/bg-img/2.png',
                    'price' => '149 tk',
                    'discount' => '599 tk',
                    'button_link' => $buttonLink,
                    'details' => ' 

⏭ কি কি থাকছে এই কোর্সে : <br/>

✅ পরিক্ষা শুরু হবে ২০ই নভেম্বর থেকে<br/>
✅ ১৪৯ টাকার অফার থাকবে প্রথম ৫০ জনের জন্য , পরে ৫৯৯ টাকা।<br/>
✅ এক্সাম গুলো আর্কাইভ করা থাকবে, যেখান থেকে যখন ইচ্ছা তখন যতবার ইচ্ছা ততবারই প্রাক্টিস এক্সাম দিতে পারবে<br/>। 
✅ নেগেটিভ মার্কিং এবং মেরিট লিস্ট ও সলভ শীট দেওয়া হবে।<br/>

✅ অনুশীলনীর প্রশ্ন দিয়ে নিজের ইচ্ছামত বিষয়, অধ্যায়, টপিক সিলেক্ট করে প্রাক্টিস পরিক্ষা দিতে পারবে। <br/>

✴✴ স্পেশাল ফিচার : পার্সোনাল মেন্টরিং থাকবে যেখানে টোকেন কালেক্ট করে নিজের ইচ্ছামত ফোন কলে মেডিকেল কলেজ এ পড়ুয়া ভাইয়া আপু দ্বারা পার্সোনাল মেন্টরিং নিতে পারবে ইনশাআল্লাহ। <br/>
⏺ কুইক রিভিশন ব্যাচের রুটিন পিডিএফ : https://drive.google.com/file/d/12wb6kxEP5CeSOR0Y2tPbXsABWQMZWUkg/view?usp=drivesdk '

 



                ])

                @include('pages.pageComponents.courses.course-card', [
                    'title' => 'One Book Complete GKE Exam Batch',
                    'image' => 'img/bg-img/3.png',
                    'price' => '149 tk',
                    'discount' => '499 tk',
                    'button_link' => $buttonLink,
                    'details' => '

✅মোট এক্সাম : ৬০টি +<br/>
✅ডেইলি এক্সাম : ৪৭টি<br/>
✅সাপ্তাহিক এক্সাম : ১০টি<br/>
✅মডেল টেস্ট  : ১০টি<br/>

🔰এক্সাম হবে ওয়েবসাইটে <br/>
🔰নেগেটিভ মার্কিং থাকবে <br/>
🔰মেরিট লিস্ট ও সলভ সীট দেওয়া হবে<br/>
🔰 পার্সোনাল মেন্টরিং থাকবে যেখানে টোকেন কালেক্ট করে নিজের ইচ্ছামত মেডিকেল কলেজ এ পড়ুয়া ভাইয়া আপু দ্বারা পার্সোনাল মেন্টরিং নিতে পারবে ইনশাআল্লাহ। <br/>

⚠ এই কোর্সে আমরাই জিকে-ইংলিশ বইয়ের পিডিএফ দিবো এবং ওই বইয়ের পেজ নাম্বারসহ গুছানো রুটিন দিবো এবং প্রতিদিন অল্প অল্প করে পরিক্ষা নিবো। এতে তোমাদের কি পড়বো,কোথায় থেকে পড়বো এসব নিয়ে ভাবতে না হয়।<br/>

⏺ GKE ব্যাচের রুটিন পিডিএফ : https://drive.google.com/file/d/1VZh_GWeyyxav5MXoVLAfVq97vdCwdBsi/view?usp=drivesdk '
                ])
                
                @include('pages.pageComponents.courses.course-card', [
                    'title' => 'Medical Final Model Test',
                    'image' => 'img/bg-img/1.png',
                    'price' => '149 tk',
                    'discount' => '499 tk',
                    'button_link' => $buttonLink,
                    'details' => '
⏭ কি কি থাকছে এই কোর্সে : <br/>

✅ প্রতিটি অধ্যায়ের আলাদা আলাদা পরিক্ষা থাকবে ৬০ সেট।  ভর্তি হওয়ার সাথে সাথে পেয়ে যাবে।<br/>

✅ প্রতিটি বিষয়কে ৪ টি ভাগে ভাগ করে মোট ১৪ টি শর্ট রিভিশন পরিক্ষা নেওয়া হবে।<br/>

✅ পেপার ফাইনাল - ০৮ সেট।<br/>

✅ সাব্জেক্ট ফাইনাল - ৯ সেট।<br/>

✅ অনুশীলনীর প্রশ্ন দিয়ে মডেল টেস্ট - ০৬ সেট।<br/>

✅ ফাইনাল মডেল টেস্ট - ২০ সেট।<br/>

✅ এক্সাম গুলো আর্কাইভ করা থাকবে, যেখান থেকে যখন ইচ্ছা তখন যতবার ইচ্ছা ততবারই প্রাক্টিস এক্সাম দিতে পারবে। <br/>

✅ নেগেটিভ মার্কিং এবং মেরিট লিস্ট ও সলভ শীট দেওয়া হবে।<br/>

✴✴✴  আমাদের ওয়েবসাইট এ অনুশীলনীর প্রশ্ন দিয়ে নিজের ইচ্ছামত বিষয়, অধ্যায়, টপিক সিলেক্ট করে প্রাক্টিস পরিক্ষা দিতে পারবে। (শর্ত প্রযোজ্য ) <br/>

✴✴ ✴ স্পেশাল ফিচার : পার্সোনাল মেন্টরিং থাকবে যেখানে টোকেন কালেক্ট করে নিজের ইচ্ছামত ফোন কলে মেডিকেল কলেজ এ পড়ুয়া ভাইয়া আপু দ্বারা পার্সোনাল মেন্টরিং নিতে পারবে ইনশাআল্লাহ। <br/>

                
                ⏺ Final Model Test Routine : https://drive.google.com/file/d/1Z_JJWW4tNHyMbwAO93oOGp22ZAYAvrPy/view?usp=drivesdk  '])
                

                <!-- Sample -->
                {{-- <div class="col-6 col-sm-4 col-lg-3">
            <div class="card single-product-card">
              <div class="card-body p-3">
                <!-- Product Thumbnail -->
                <a class="product-thumbnail d-block" href="shop-details.html">
                  <img src="img/bg-img/p2.jpg" alt="">
                  <!-- Badge -->
                  <span class="badge bg-primary">-10%</span>
                </a>
                <!-- Product Title -->
                <a class="product-title d-block text-truncate" href="shop-details.html">Atoms
                  Musk</a>
                <!-- Product Price -->
                <p class="sale-price">$3.36<span>$5.99</span></p>
                <a class="btn btn-primary rounded-pill btn-sm" href="#">Add to Cart</a>
              </div>
            </div>
          </div> --}}



            </div>
        </div>
    </div>

</div>
